{"һ": 1, "ʯ": 2, "˵": 3, "֮": 4, "Ҳ": 5, "ô": 6, "ȥ": 7, "ֻ": 8, "ˣ": 9, "С": 10, "Ȼ": 11, "ʱ": 12, "ͷ": 13, "Ҫ": 14, "ʲ": 15, "ȴ": 16, "ˡ": 17, "֪": 18, "ʦ": 19, "ɽ": 20, "У": 21, "Ϊ": 22, "ǰ": 23, "ʮ": 24, "Ц": 25, "֣": 26, "ү": 27, "£": 28, "û": 29, "ã": 30, "Լ": 31, "ģ": 32, "ס": 33, "ӣ": 34, "л": 35, "ѩ": 36, "ɱ": 37, "ɵ": 38, "ʵ": 39, "ֵ": 40, "˼": 41, "е": 42, "ϣ": 43, "λ": 44, "ɣ": 45, "ĵ": 46, "ֱ": 47, "ҡ": 48, "죬": 49, "˫": 50, "Щ": 51, "ʹ": 52, "ƣ": 53, "书": 54, "͵": 55, "̿": 56, "ǣ": 57, "ϲ": 58, "Ů": 59, "أ": 60, "ţ": 61, "ɫ": 62, "ǲ": 63, "ϵ": 64, "䣬": 65, "ʷ": 66, "Ǹ": 67, "⣬": 68, "ְ": 69, "ȫ": 70, "˿": 71, "˶": 72, "ת": 73, "ͬ": 74, "ǡ": 75, "΢": 76, "ġ": 77, "ڵ": 78, "ָ": 79, "": 80, "ŵ": 81, "ҵ": 82, "ǵ": 83, "ң": 84, "ľ": 85, "ѧ": 86, "ǿ": 87, "Ǻ": 88, "˳": 89, "ܣ": 90, "Ŀ": 91, "ߣ": 92, "Խ": 93, "ԭ": 94, "ڣ": 95, "ĸ": 96, "ӵ": 97, "ŭ": 98, "գ": 99, "˭": 100, "δ": 101, "Σ": 102, "磬": 103, "ͻ": 104, "Զ": 105, "ۣ": 106, "֡": 107, "ƽ": 108, "·": 109, "룺": 110, "㣬": 111, "ʣ": 112, "˾": 113, "ĺ": 114, "Ĵ": 115, "Ƕ": 116, "ԣ": 117, "˺": 118, "õ": 119, "ò": 120, "ͽ": 121, "Ǵ": 122, "Ķ": 123, "ȡ": 124, "ף": 125, "վ": 126, "̽": 127, "ׯ": 128, "Ⱥ": 129, "ȵ": 130, "¡": 131, "ϡ": 132, "ȣ": 133, "˴": 134, "ɡ": 135, "ǽ": 136, "ú": 137, "ʹ": 138, "ͣ": 139, "Ը": 140, "ϸ": 141, "Ǳ": 142, "ᣬ": 143, "ؤ": 144, "ѵ": 145, "˸": 146, "˲": 147, "Ľ": 148, "ÿ": 149, "æ": 150, "ж": 151, "ͨ": 152, "㲻": 153, "˽": 154, "á": 155, "࣬": 156, "ӡ": 157, "Ҷ": 158, "ߵ": 159, "Ծ": 160, "Է": 161, "ץ": 162, "̫": 163, "˰": 164, "ڴ": 165, "壬": 166, "Ѩ": 167, "Ե": 168, "ı": 169, "ֲ": 170, "ѣ": 171, "٣": 172, "Ӵ": 173, "Ѱ": 174, "̣": 175, "÷": 176, "ĳ": 177, "ǳ": 178, "ǹ": 179, "ϴ": 180, "ö": 181, "Բ": 182, "Ļ": 183, "ǻ": 184, "ʤ": 185, "Ƿ": 186, "꣬": 187, "飬": 188, "µ": 189, "б": 190, "㡣": 191, "ͭ": 192, "棬": 193, "ۼ": 194, "ֽ": 195, "ܶ": 196, "¶": 197, "м": 198, "Һ": 199, "": 200, "š": 201, "Ϣ": 202, "ü": 203, "˱": 204, "³": 205, "㡭": 206, "д": 207, "ڶ": 208, "к": 209, "⡣": 210, "Ӳ": 211, "չ": 212, "׷": 213, "ڹ": 214, "ں": 215, "Ĺ": 216, "ơ": 217, "˷": 218, "ֹ": 219, "ɲ": 220, "Ǿ": 221, "Ұ": 222, "ܵ": 223, "Ƭ": 224, "ݣ": 225, "ˮ": 226, "Ѫ": 227, "϶": 228, "ͼ": 229, "룬": 230, "ε": 231, "ڱ": 232, "˹": 233, "Ĳ": 234, "Դ": 235, " ": 236, "Ͷ": 237, "в": 238, "Ӧ": 239, "ʧ": 240, "ʶ": 241, "˻": 242, "Ӣ": 243, "Ƶ": 244, "ض": 245, "Ǽ": 246, "ڡ": 247, "ȭ": 248, "ء": 249, "ð": 250, "ļ": 251, "й": 252, "ɷ": 253, "ܡ": 254, "仰": 255, "ҽ": 256, "Ҵ": 257, "ҩ": 258, "ý": 259, "Ϸ": 260, "и": 261, "ķ": 262, "Ž": 263, "ƺ": 264, "ִ": 265, "г": 266, "ײ": 267, "ӹ": 268, "ղ": 269, "Ͱ": 270, "İ": 271, "ʬ": 272, "ҹ": 273, "̵": 274, "ޣ": 275, "ԡ": 276, "Ʒ": 277, "Ҹ": 278, "׵": 279, "յ": 280, "޵": 281, "ص": 282, "ٺ": 283, "ұ": 284, "Ӱ": 285, "̾": 286, "а": 287, "ɾ": 288, "ϰ": 289, "ֺ": 290, "ڰ": 291, "ַ": 292, "㼴": 293, "ֶ": 294, "ս": 295, "Ų": 296, "": 297, "ҿ": 298, "裬": 299, "ο": 300, "ܺ": 301, "ǧ": 302, "׳": 303, "ż": 304, "߰": 305, "Թ": 306, "뵽": 307, "ֳ": 308, "ź": 309, "װ": 310, "ɳ": 311, "Ź": 312, "ձ": 313, "ڳ": 314, "׽": 315, "Ժ": 316, "ű": 317, "ó": 318, "޷": 319, "Ѿ": 320, "ն": 321, "ͦ": 322, "Ϻ": 323, "ߡ": 324, "̲": 325, "Ͼ": 326, "ʼ": 327, "Ʋ": 328, "º": 329, "²": 330, "ȷ": 331, "ʽ": 332, "ھ": 333, "ø": 334, "Ȧ": 335, "ڽ": 336, "ѹ": 337, "Ӻ": 338, "ܲ": 339, "ؿ": 340, "β": 341, "н": 342, "Ŷ": 343, "ӿ": 344, "졣": 345, "Ϳ": 346, "ڲ": 347, "Ż": 348, "Կ": 349, "ѽ": 350, "ʿ": 351, "Ѳ": 352, "Ȳ": 353, "Ͳ": 354, "޲": 355, "˯": 356, "ش": 357, "о": 358, "Ī": 359, "ƶ": 360, "̤": 361, "Ҽ": 362, "־": 363, "Ħ": 364, "򽣵": 365, "ϻ": 366, "Ҿ": 367, "ա": 368, "ע": 369, "Ӷ": 370, "䡣": 371, "½": 372, "з": 373, "ñ": 374, "ˤ": 375, "Ρ": 376, "Ѷ": 377, "㽫": 378, "ּ": 379, "۵": 380, "ſ": 381, "ɴ": 382, "°": 383, "ӱ": 384, "ƫ": 385, "ݶ": 386, "Ա": 387, "ƾ": 388, "ϳ": 389, "ӳ": 390, "߽": 391, "Գ": 392, "պ": 393, "ټ": 394, "ҷ": 395, "ӽ": 396, "Ŵ": 397, "ۡ": 398, "Ƥ": 399, "漴": 400, "ζ": 401, "ɶ": 402, "ݵ": 403, "ɺ": 404, "벻": 405, "ѡ": 406, "ܽ": 407, "͸": 408, "⼸": 409, "԰": 410, "ƭ": 411, "Ƴ": 412, "۾": 413, "߳": 414, "ٵ": 415, "塢": 416, "α": 417, "ڻ": 418, "Ͻ": 419, "ҳ": 420, "´": 421, "ڷ": 422, "կ": 423, "𣿡": 424, "͡": 425, "ƿ": 426, "ȸ": 427, "Ʊ": 428, "ᡣ": 429, "׺": 430, "㵽": 431, "硣": 432, "ҧ": 433, "ù": 434, "ܰ": 435, "ϧ": 436, "«": 437, "ų": 438, "١": 439, "״": 440, "̡": 441, "ͳ": 442, "ʳ": 443, "Ѹ": 444, "顣": 445, "ɸ": 446, "۶": 447, "Ⱦ": 448, "ˢ": 449, "Ȱ": 450, "ӻ": 451, "֧": 452, "档": 453, "п": 454, "Ѵ": 455, "ܻ": 456, "Ű": 457, "ࡣ": 458, "ϱ": 459, "׹": 460, "Χ": 461, "η": 462, "ٲ": 463, "Ǯ": 464, "ʡ": 465, "߲": 466, "֦": 467, "ܿ": 468, "ط": 469, "¹": 470, "ݡ": 471, "ʩ": 472, "߸": 473, "䲻": 474, "쵰": 475, "ⲻ": 476, "߻": 477, "±": 478, "Ƚ": 479, "ڼ": 480, "̹": 481, "ϥ": 482, "Ի": 483, "ͺ": 484, "ư": 485, "¾": 486, "ѱ": 487, "": 488, "Ÿ": 489, "첻": 490, "մ": 491, "ڿ": 492, "ٽ": 493, "þ": 494, "ϼ": 495, "ֿ": 496, "Ū": 497, "̸": 498, "ȶ": 499, "ۻ": 500, "⡭": 501, "̼": 502, "ӭ": 503, "Ϲ": 504, "ɢ": 505, "ʰ": 506, "ƻ": 507, ";": 508, "ޡ": 509, "޹": 510, "ɻ": 511, "ν": 512, "ž": 513, "ز": 514, "ޱ": 515, "ʺ": 516, "ۺ": 517, "ٿ": 518, "ι": 519, "ݺ": 520, "κ": 521, "ƹ": 522, "ë": 523, "Ʈ": 524, "᲻": 525, "γ": 526, "ŷ": 527, "¸": 528, "¼": 529, "޶": 530, "ʢ": 531, "Ͽ": 532, "ռ": 533, "Ӹ": 534, "롣": 535, "ƴ": 536, "ܹ": 537, "ۿ": 538, "»": 539, "̻": 540, "": 541, "򸾵": 542, "׼": 543, "治": 544, "ӷ": 545, "ʾ": 546, "ƥ": 547, "̨": 548, "ع": 549, "޿": 550, "Ӽ": 551, "ƨ": 552, "׶": 553, "綾": 554, "͹": 555, "㻹": 556, "ٸ": 557, "塣": 558, "Я": 559, "ⷬ": 560, "ܷ": 561, "¿": 562, "⺢": 563, "հ": 564, "༯": 565, "̧": 566, "۹": 567, "ް": 568, "": 569, "ѷ": 570, "ٳ": 571, "޳": 572, "׾": 573, "̰": 574, "ʫ": 575, "ٱ": 576, "ѿ": 577, "ɨ": 578, "ɿ": 579, "ܴ": 580, "Ю": 581, "޴": 582, "տ": 583, "衣": 584, "ѳ": 585, "צ": 586, "ԩ": 587, "շ": 588, "ܱ": 589, "Ƽ": 590, "ڸ": 591, "ɦ": 592, "ܼ": 593, "ջ": 594, "ؼ": 595, "ȼ": 596, "ꡣ": 597, "ϯ": 598, "ħ": 599, "Ť": 600, "ʻ": 601, "ɰ": 602, "غ": 603, "ȱ": 604, "ظ": 605, "ߴ": 606, "ٶ": 607, "龰": 608, "ɹ": 609, "Ƣ": 610, "ˬ": 611, "ػ": 612, "ɼ": 613, "ճ": 614, "㵱": 615, "ߺ": 616, "޺": 617, "ٴ": 618, "ؽ": 619, "Ӿ": 620, "ݽ": 621, "̺": 622, "ȿ": 623, "죿": 624, "㣿": 625, "߿": 626, "޻": 627, "ﻹ": 628, "ѻ": 629, "Ѻ": 630, "ܳ": 631, "ͱ": 632, "಻": 633, "򸾶": 634, "ȹ": 635, "̬": 636, "ܸ": 637, "̳": 638, "䡮": 639, "ٻ": 640, "ɥ": 641, "򸾣": 642, "Ϯ": 643, "Ȥ": 644, "߶": 645, "׸": 646, "ܾ": 647, "Ψ": 648, "⣿": 649, "梣": 650, "Ƹ": 651, "̱": 652, "μ": 653, "ȳ": 654, "ὣ": 655, "ί": 656, "Ṧ": 657, "̶": 658, "۽": 659, "䵱": 660, "ݹ": 661, "Υ": 662, "Ѽ": 663, "㣡": 664, "粻": 665, "ᵽ": 666, "첽": 667, "⡮": 668, "硢": 669, "ⳡ": 670, "󣬱": 671, "㵹": 672, "ξ": 673, "򽣺": 674, "ﲻ": 675, "⣺": 676, "쳣": 677, "θ": 678, "ݲ": 679, "ɩ": 680, "Ϥ": 681, "۱": 682, "顢": 683, "ç": 684, "ر": 685, "뿪": 686, "󣬵": 687, "Ԯ": 688, "⿪": 689, "ݴ": 690, "Ƨ": 691, "۳": 692, "롢": 693, "ר": 694, "ؾ": 695, "ɭ": 696, "򽣴": 697, "򽣳": 698, "콫": 699, "쵽": 700, "භ": 701, "ʴ": 702, "޼": 703, "ݸ": 704, "򶡲": 705, "򽣡": 706, "۷": 707, "Ӯ": 708, "ӧ": 709, "⹳": 710, "߷": 711, "Ъ": 712, "鲻": 713, "겻": 714, "Ԫ": 715, "󾪣": 716, "ΰ": 717, "è": 718, "ӯ": 719, "۰": 720, "𡣡": 721, "⻰": 722, "񣬵": 723, "򽣣": 724, "ʪ": 725, "㡢": 726, "߾": 727, "©": 728, "ﶼ": 729, "仯": 730, "Х": 731, "׿": 732, "Ὣ": 733, "ذ": 734, "֤": 735, "ո": 736, "ĥ": 737, "𣬵": 738, "棿": 739, "󣬶": 740, "񵶣": 741, "쿴": 742, "ҫ": 743, "岻": 744, "է": 745, "ج": 746, "޽": 747, "ů": 748, "򱴺": 749, "Ũ": 750, "ɮ": 751, "׻": 752, "𣬴": 753, "跨": 754, "ݳ": 755, "費": 756, "߱": 757, "ʸ": 758, "Ȯ": 759, "󣬲": 760, "𣬱": 761, "": 762, "𣬺": 763, "䵽": 764, "ױ": 765, "𣬶": 766, "롯": 767, "ݼ": 768, "ʨ": 769, "ī": 770, "룡": 771, "ݷ": 772, "֫": 773, "ͯ": 774, "ѯ": 775, "󣬾": 776, "": 777, "쵱": 778, "ٹ": 779, "۲": 780, "۸": 781, "򶡵": 782, "Ĩ": 783, "붡": 784, "§": 785, "ڨ": 786, "裡": 787, "˪": 788, "⵱": 789, "": 790, "߹": 791, "ɤ": 792, "㶼": 793, "": 794, "뷨": 795, "񣬲": 796, "硯": 797, "Ф": 798, "": 799, "񡣡": 800, "ٷ": 801, "ݾ": 802, "⹷": 803, "裿": 804, "૵": 805, "컹": 806, "ᱡ": 807, "뱴": 808, "쾪": 809, "Ч": 810, "Ȣ": 811, "򽣼": 812, "w": 813, "㱼": 814, "񣬽": 815, "򸾡": 816, "޸": 817, "޾": 818, "۴": 819, "磡": 820, "Ь": 821, "": 822, "Ĭ": 823, "̴": 824, "ͤ": 825, "򸾲": 826, "⽣": 827, "ǫ": 828, "ཻ": 829, "廨": 830, "ɬ": 831, "볤": 832, "켱": 833, "񡭡": 834, "ԥ": 835, "򽣲": 836, "ҭ": 837, "ᡭ": 838, "㿪": 839, "򽣬": 840, "ǯ": 841, "Ϧ": 842, "񣿡": 843, "𣬽": 844, "䶼": 845, "򸾴": 846, "򸾽": 847, "鼱": 848, "뻳": 849, "峤": 850, "س": 851, "彣": 852, "쬵": 853, "亹": 854, "춯": 855, "㰮": 856, "鷳": 857, "񣬸": 858, "᣿": 859, "뽭": 860, "ά": 861, "": 862, "㱻": 863, "񹦣": 864, "໥": 865, "Ȭ": 866, "": 867, "ⶾ": 868, "磿": 869, "졭": 870, "Т": 871, "թ": 872, "򽣶": 873, "򽣱": 874, "򽣽": 875, "쵶": 876, "Ω": 877, "򣬽": 878, "˦": 879, "֥": 880, "¯": 881, "𣬾": 882, "򸾺": 883, "⵽": 884, "㷢": 885, "ᡢ": 886, "𣺡": 887, "㿴": 888, "塰": 889, "Ϩ": 890, "࿴": 891, "ժ": 892, "ĭ": 893, "": 894, "꽫": 895, "˥": 896, "ⶼ": 897, "򲻿": 898, "梡": 899, "󼱣": 900, "᳤": 901, "󣬸": 902, "󣬳": 903, "ݿ": 904, "򣬵": 905, "򸾼": 906, "ḧ": 907, "򣬲": 908, "ê": 909, "󣬴": 910, "򵹣": 911, "¬": 912, ".": 913, "c": 914, "䷿": 915, "Ȫ": 916, "ҥ": 917, "켫": 918, "鴫": 919, "󣬰": 920, "򽣾": 921, "": 922, "ꡢ": 923, "ﳤ": 924, "㱾": 925, "֨": 926, "Ὥ": 927, "򣬱": 928, "𣬲": 929, "򡭡": 930, "߼": 931, "봬": 932, "絽": 933, "조": 934, "󹦣": 935, "󣬼": 936, "": 937, "򸾹": 938, "ŧ": 939, "򲻹": 940, "⸱": 941, "ദ": 942, "ڤ": 943, "壡": 944, "뵱": 945, "뵺": 946, "񣬺": 947, "֢": 948, "𣬷": 949, "ѥ": 950, "ש": 951, "棺": 952, "򸾸": 953, "졯": 954, "䱸": 955, "ƪ": 956, "򡣡": 957, "죺": 958, "󣬿": 959, "乶": 960, "󲻿": 961, "⵹": 962, "彫": 963, "򣬻": 964, "𣡡": 965, "񣡡": 966, "𽭺": 967, "䡰": 968, "佫": 969, "쳤": 970, "򣬰": 971, "㽭": 972, "Ԥ": 973, "⵶": 974, "紦": 975, "⹦": 976, "򣬶": 977, "ª": 978, "𣬿": 979, "Ԩ": 980, "󲡣": 981, "㼸": 982, "춼": 983, "": 984, "𶯣": 985, "泩": 986, "ⳤ": 987, "򿪡": 988, "練": 989, "ͥ": 990, "糿": 991, "佣": 992, "뽫": 993, "ݻ": 994, "󣬻": 995, "̩": 996, "쿪": 997, "෴": 998, "黨": 999, "붯": 1000, "ⶡ": 1001, "嶼": 1002, "챾": 1003, "ⷨ": 1004, "塯": 1005, "衯": 1006, "㰡": 1007, "졢": 1008, "񣬱": 1009, "硭": 1010, "󣬽": 1011, "洫": 1012, "䵶": 1013, "鷿": 1014, "پ": 1015, "⽫": 1016, "췭": 1017, "ﶨ": 1018, "ӥ": 1019, "򶨣": 1020, "绹": 1021, "㶯": 1022, "󣬺": 1023, "𵶣": 1024, "嵽": 1025, "밲": 1026, "󵨣": 1027, "𵶡": 1028, "ծ": 1029, "": 1030, "Į": 1031, "": 1032, "߯": 1033, "㽻": 1034, "循": 1035, "㿳": 1036, "Ǩ": 1037, "綷": 1038, "䴦": 1039, "̯": 1040, "䣿": 1041, "䰵": 1042, "򲻸": 1043, "̷": 1044, "飿": 1045, "򣿡": 1046, "ᶯ": 1047, "𣿺": 1048, "󣬷": 1049, "죡": 1050, "򣬿": 1051, "⡢": 1052, "嶥": 1053, "Ϫ": 1054, "棡": 1055, "ѭ": 1056, "񣬴": 1057, "൱": 1058, "Ȿ": 1059, "㱴": 1060, "ꪣ": 1061, "鴤": 1062, "㯣": 1063, "񹦡": 1064, "Ѯ": 1065, "٩": 1066, "㶨": 1067, "᱾": 1068, "ഥ": 1069, "뻹": 1070, "뿴": 1071, "ĩ": 1072, "򽣰": 1073, "㡮": 1074, "򽣹": 1075, "촰": 1076, "ᵲ": 1077, "㽣": 1078, "񿪣": 1079, "赭": 1080, "򣬺": 1081, "湦": 1082, "򽭳": 1083, "㲦": 1084, "콣": 1085, "㡯": 1086, "罫": 1087, "⽥": 1088, "⡰": 1089, "潫": 1090, "򣬼": 1091, "桭": 1092, "㺦": 1093, "ⲽ": 1094, "ᵶ": 1095, "罣": 1096, "": 1097, "é": 1098, "⺺": 1099, "ࣿ": 1100, "ݰ": 1101, "ꣿ": 1102, "ྴ": 1103, "ﵽ": 1104, "": 1105, "財": 1106, "®": 1107, "ᡯ": 1108, "r": 1109, "1": 1110, "7": 1111, "3": 1112, "o": 1113, "m": 1114, "캥": 1115, "ب": 1116, "嵶": 1117, "ը": 1118, "븹": 1119, "뷢": 1120, "񣬾": 1121, "컨": 1122, "缲": 1123, "խ": 1124, "ﲢ": 1125, "顭": 1126, "⺷": 1127, "桰": 1128, "󷽣": 1129, "佱": 1130, "䡢": 1131, "򣡡": 1132, "嵱": 1133, "ݱ": 1134, "侹": 1135, "Ⲽ": 1136, "｣": 1137, "尡": 1138, "򸾰": 1139, "尲": 1140, "ᷭ": 1141, "": 1142, "": 1143, "㳤": 1144, "ⲡ": 1145, "ῳ": 1146, "䱻": 1147, "󺹡": 1148, "衢": 1149, "㴦": 1150, "㶫": 1151, "Ҩ": 1152, "㰵": 1153, "󷽡": 1154, "뻯": 1155, "ﾹ": 1156, "䳤": 1157, "⸦": 1158, "꺺": 1159, "㲩": 1160, "緢": 1161, "㲡": 1162, "𣬸": 1163, "𾴣": 1164, "ᷴ": 1165, "鶼": 1166, "轲": 1167, "侪": 1168, "࣡": 1169, "𣬼": 1170, "񣬳": 1171, "㰲": 1172, "դ": 1173, "༤": 1174, "𡭡": 1175, "룿": 1176, "񣬿": 1177, "绨": 1178, "챻": 1179, "඼": 1180, "伸": 1181, "游": 1182, "񣬶": 1183, "綯": 1184, "㯡": 1185, "긾": 1186, "𻰣": 1187, "㻻": 1188, "밴": 1189, "򽣻": 1190, "⣡": 1191, "赲": 1192, "뻢": 1193, "򽣷": 1194, "㣺": 1195, "ࡢ": 1196, "ἰ": 1197, "򸾾": 1198, "ⰵ": 1199, "⵲": 1200, "쾡": 1201, "լ": 1202, "࿹": 1203, "齣": 1204, "粨": 1205, "𣬻": 1206, "緫": 1207, "񣬷": 1208, "鶯": 1209, "洬": 1210, "񲻿": 1211, "굽": 1212, "顯": 1213, "鴬": 1214, "཭": 1215, "챧": 1216, "⵺": 1217, "仹": 1218, "缸": 1219, "캦": 1220, "Ө": 1221, "㾫": 1222, "â": 1223, "緶": 1224, "񵶺": 1225, "į": 1226, "󺦣": 1227, "󡣡": 1228, "󡭡": 1229, "찵": 1230, "ࣺ": 1231, "建": 1232, "㹦": 1233, "򵹡": 1234, "ᾪ": 1235, "𶥡": 1236, "춷": 1237, "Ỻ": 1238, "򣬴": 1239, "䷢": 1240, "붼": 1241, "𳤽": 1242, "򶫱": 1243, "̮": 1244, "ﵲ": 1245, "㵣": 1246, "󶴣": 1247, "鵽": 1248, "滹": 1249, "ٰ": 1250, "򽣿": 1251, "򸾱": 1252, "뺣": 1253, "亣": 1254, "迶": 1255, "ⶫ": 1256, "ﴦ": 1257, "䶫": 1258, "󺺵": 1259, "洦": 1260, "⧲": 1261, "򿪰": 1262, "㻨": 1263, "󾱣": 1264, "빧": 1265, "񡣵": 1266, "㷲": 1267, "䵥": 1268, "嵹": 1269, "񱳱": 1270, "赶": 1271, "뵶": 1272, "𡯡": 1273, "廹": 1274, "򲻶": 1275, "ﱼ": 1276, "຺": 1277, "񡣲": 1278, "": 1279, "𵶻": 1280, "񳣬": 1281, "๦": 1282, "𵶿": 1283, "ｩ": 1284, "빢": 1285, "Ɑ": 1286, "嵭": 1287, "ᡰ": 1288, "񲻶": 1289, "ﺦ": 1290, "ᴹ": 1291, "": 1292, "ᵱ": 1293, "򣬷": 1294, "򴺣": 1295, "뷿": 1296, "紥": 1297, "衱": 1298, "": 1299, "鶫": 1300, "ᴫ": 1301, "๫": 1302, "񲻳": 1303, "֭": 1304, "ᷳ": 1305, "󡢲": 1306, "֯": 1307, "򷢣": 1308, "ⴸ": 1309, "쾭": 1310, "񶷣": 1311, "໤": 1312, "ꡯ": 1313, "峿": 1314, "汼": 1315, "꼫": 1316, "󳦾": 1317, "󷹣": 1318, "㴫": 1319, "䴩": 1320, "뷴": 1321, "": 1322, "䴫": 1323, "ة": 1324, "濴": 1325, "񡯣": 1326, "峺": 1327, "ﰡ": 1328, "屻": 1329, "໨": 1330, "Ὺ": 1331, "٬": 1332, "Ｋ": 1333, "佻": 1334, "뷸": 1335, "趯": 1336, "澢": 1337, "𣬰": 1338, "󷹡": 1339, "񹦳": 1340, "󣡡": 1341, "": 1342, "ᱩ": 1343, "ï": 1344, "񹦼": 1345, "괴": 1346, "챦": 1347, "侭": 1348, "赽": 1349, "뵣": 1350, "ū": 1351, "౾": 1352, "꼱": 1353, "칪": 1354, "񡢲": 1355, "輸": 1356, "༪": 1357, "뻨": 1358, "㷿": 1359, "󲻽": 1360, "𾢣": 1361, "㳶": 1362, "𣿿": 1363, "컬": 1364, "춨": 1365, "򳤽": 1366, "츧": 1367, "֬": 1368, "羰": 1369, "쾹": 1370, "⻹": 1371, "񣬼": 1372, "롮": 1373, "𣿸": 1374, "⼥": 1375, "ɧ": 1376, "⶯": 1377, "侫": 1378, "": 1379, "򰡣": 1380, "첲": 1381, "񴬣": 1382, "ũ": 1383, "򽣸": 1384, "鵤": 1385, "빪": 1386, "벽": 1387, "򸾷": 1388, "尵": 1389, "븸": 1390, "񿪡": 1391, "涷": 1392, "ἱ": 1393, "򲻼": 1394, "⼤": 1395, "羢": 1396, "桢": 1397, "㻶": 1398, "ͮ": 1399, "񼣬": 1400, "类": 1401, "㲢": 1402, "ᰵ": 1403, "ⱻ": 1404, "췴": 1405, "򣺡": 1406, "󺺻": 1407, "⽭": 1408, "밶": 1409, "򣬸": 1410, "챳": 1411, "󺧣": 1412, "Ầ": 1413, "Ｑ": 1414, "త": 1415, "弱": 1416, "㶷": 1417, "絶": 1418, "ⵯ": 1419, "": 1420, "浶": 1421, "츳": 1422, "㻺": 1423, "㻵": 1424, "㰫": 1425, "𷨡": 1426, "𡯣": 1427, "忪": 1428, "ྭ": 1429, "谵": 1430, "꽣": 1431, "屾": 1432, "䡯": 1433, "򻯣": 1434, "󺣳": 1435, "缤": 1436, "": 1437, "㱡": 1438, "綡": 1439, "󵯳": 1440, "󱲣": 1441, "㵨": 1442, "㵥": 1443, "⵴": 1444, "󷢣": 1445, "𶯡": 1446, "綼": 1447, "覵": 1448, "伢": 1449, "紵": 1450, "𣬹": 1451, "⴬": 1452, "Ӫ": 1453, "Ἣ": 1454, "ಽ": 1455, "򲻵": 1456, "𵤡": 1457, "󺮵": 1458, "𵤣": 1459, "󲽣": 1460, "⾹": 1461, "඾": 1462, "󺹣": 1463, "ⲫ": 1464, "赹": 1465, "涼": 1466, "쾮": 1467, "缰": 1468, "浽": 1469, "࡯": 1470, "뿿": 1471, "򸾳": 1472, "򸾿": 1473, "뺦": 1474, "谮": 1475, "黳": 1476, "壺": 1477, "飡": 1478, "󲻺": 1479, "𳤣": 1480, "𵥵": 1481, "󿪡": 1482, "ỹ": 1483, "𷣣": 1484, "鱩": 1485, "糱": 1486, "壿": 1487, "겡": 1488, "𣬳": 1489, "鶨": 1490, "󿪣": 1491, "򻰣": 1492, "𵽵": 1493, "뼰": 1494, "󻢣": 1495, "򱱶": 1496, "㱧": 1497, "籨": 1498, "ﵱ": 1499, "椶": 1500, "󶼳": 1501, "㲣": 1502, "ⱦ": 1503, "Ⲣ": 1504, "챿": 1505, "": 1506, "㼱": 1507, "Ѭ": 1508, "ԫ": 1509, "໵": 1510, "黫": 1511, "񼲣": 1512, "￴": 1513, "Ư": 1514, "벧": 1515, "俪": 1516, "󷹵": 1517, "漱": 1518, "󰭡": 1519, "岢": 1520, "㬵": 1521, "統": 1522, "Ŭ": 1523, "򿪣": 1524, "䣺": 1525, "빷": 1526, "㹷": 1527, "Ɒ": 1528, "㸲": 1529, "󶼾": 1530, "ิ": 1531, "ӫ": 1532, "潣": 1533, "괺": 1534, "ⲿ": 1535, "򺣴": 1536, "t": 1537, "𴸣": 1538, "𾪡": 1539, "谡": 1540, "컯": 1541, "綤": 1542, "": 1543, "㰼": 1544, "๵": 1545, "䳷": 1546, "򻹲": 1547, "繳": 1548, "󵲶": 1549, "⿾": 1550, "ⶸ": 1551, "󱳣": 1552, "󲻹": 1553, "ॣ": 1554, "": 1555, "񱼡": 1556, "俴": 1557, "㻬": 1558, "񽣾": 1559, "㴩": 1560, "󶼷": 1561, "㱳": 1562, "𵶺": 1563, "󲻼": 1564, "䷽": 1565, "顱": 1566, "ᵥ": 1567, "𼰰": 1568, "ﶤ": 1569, "񵲵": 1570, "": 1571, "ⱡ": 1572, "ῴ": 1573, "񾪻": 1574, "𼸼": 1575, "㹻": 1576, "鱦": 1577, "巭": 1578, "쬼": 1579, "𵶰": 1580, "ᣡ": 1581, "뽣": 1582, "ṥ": 1583, "赣": 1584, "򣬡": 1585, "豭": 1586, "򼰲": 1587, "𺧣": 1588, "黹": 1589, "Ʃ": 1590, "괳": 1591, "ᱧ": 1592, "幰": 1593, "㸣": 1594, "": 1595, "񵽵": 1596, "󵨺": 1597, "ﻺ": 1598, "󶯸": 1599, "񡯰": 1600, "򷢿": 1601, "껹": 1602, "㷹": 1603, "鸾": 1604, "᷸": 1605, "⽬": 1606, "泳": 1607, "梴": 1608, "粽": 1609, "󵨻": 1610, "꣡": 1611, "󶼽": 1612, "򴺵": 1613, "㴳": 1614, "绰": 1615, "𿴿": 1616, "󳶿": 1617, "񽣡": 1618, "ᡶ": 1619, "뼺": 1620, "鰸": 1621, "귢": 1622, "溢": 1623, "趨": 1624, "㾹": 1625, "ⰹ": 1626, "಼": 1627, "賣": 1628, "㣻": 1629, "ధ": 1630, "귨": 1631, "ⶥ": 1632, "񶷷": 1633, "": 1634, "⼲": 1635, "㬣": 1636, "걼": 1637, "󵶣": 1638, "󿴵": 1639, "𼤣": 1640, "񷨣": 1641, "깤": 1642, "󣿡": 1643, "꿿": 1644, "긹": 1645, "󻼣": 1646, "򶼺": 1647, "澭": 1648, "伱": 1649, "翪": 1650, "𻥼": 1651, "򽥽": 1652, "㼫": 1653, "뻺": 1654, "뱧": 1655, "㷳": 1656, "󷲳": 1657, "㰴": 1658, "󽹳": 1659, "󡣱": 1660, "䳹": 1661, "ᴦ": 1662, "纮": 1663, "決": 1664, "鲼": 1665, "󲡵": 1666, "𡢴": 1667, "⺮": 1668, "갵": 1669, "겢": 1670, "ﵣ": 1671, "򡣱": 1672, "㾡": 1673, "⽻": 1674, "齻": 1675, "翾": 1676, "籺": 1677, "󺰡": 1678, "⡯": 1679, "꿴": 1680, "󰢻": 1681, "񶾻": 1682, "⾼": 1683, "򿪺": 1684, "ͩ": 1685, "񹦵": 1686, "亱": 1687, "𷨳": 1688, "񹦱": 1689, "⾳": 1690, "괲": 1691, "󷿣": 1692, "ನ": 1693, "뷳": 1694, "ᶼ": 1695, "𲻳": 1696, "󲡳": 1697, "ꡱ": 1698, "䷴": 1699, "繢": 1700, "泯": 1701, "ॼ": 1702, "滨": 1703, "ﰮ": 1704, "󡣴": 1705, "򽭣": 1706, "籴": 1707, "棻": 1708, "뷹": 1709, "𲻹": 1710, "鹦": 1711, "񻺻": 1712, "󾡴": 1713, "༱": 1714, "𰡣": 1715, "䳶": 1716, "⿴": 1717, "񱼣": 1718, "⸡": 1719, "󵭵": 1720, "󡯣": 1721, "弸": 1722, "찺": 1723, "ﲨ": 1724, "䲢": 1725, "彻": 1726, "鰮": 1727, "蹦": 1728, "ⶣ": 1729, "롭": 1730, "󵱡": 1731, "󼪣": 1732, "᷿": 1733, "񻨿": 1734, "򣬾": 1735, "嶡": 1736, "㷴": 1737, "붴": 1738, "ⷿ": 1739, "촽": 1740, "鱴": 1741, "汴": 1742, "𣿾": 1743, "𣬡": 1744, "ﴳ": 1745, "桮": 1746, "󾵣": 1747, "򷢺": 1748, "򴺶": 1749, "ᡮ": 1750, "󴬣": 1751, "뱾": 1752, "⻯": 1753, "򿪴": 1754, "ᳶ": 1755, "٭": 1756, "𣿻": 1757, "ཫ": 1758, "𡣱": 1759, "󶡵": 1760, "󲻶": 1761, "񡱣": 1762, "軨": 1763, "󻫣": 1764, "⻢": 1765, "𱳼": 1766, "㸸": 1767, "嶯": 1768, "": 1769, "涯": 1770, "칥": 1771, "䱴": 1772, "򶫼": 1773, "񴬾": 1774, "⶧": 1775, "򱱺": 1776, "곤": 1777, "ﳯ": 1778, "": 1779, "򵽱": 1780, "･": 1781, "𽣲": 1782, "Ტ": 1783, "佩": 1784, "󻬳": 1785, "浾": 1786, "󿪴": 1787, "ศ": 1788, "㺣": 1789, "絥": 1790, "񡣰": 1791, "𤡣": 1792, "鷢": 1793, "𵽶": 1794, "񺨳": 1795, "嶷": 1796, "Ღ": 1797, "మ": 1798, "糾": 1799, "ὡ": 1800, "㵡": 1801, "컺": 1802, "󷽰": 1803, "𷨶": 1804, "󳷽": 1805, "𡣵": 1806, "衭": 1807, "𰡡": 1808, "没": 1809, "尾": 1810, "󣺡": 1811, "񾹻": 1812, "򤡣": 1813, "󴬲": 1814, "徻": 1815, "ṻ": 1816, "첼": 1817, "򲻺": 1818, "㾪": 1819, "񲻾": 1820, "ή": 1821, "㵷": 1822, "涨": 1823, "": 1824, "𲨶": 1825, "𵴣": 1826, "󷴵": 1827, "鰧": 1828, "񣬹": 1829, "𡱵": 1830, "": 1831, "㾭": 1832, "𣿽": 1833, "︾": 1834, "󾱴": 1835, "󼫳": 1836, "𲵣": 1837, "򵽣": 1838, "򵽶": 1839, "༥": 1840, "ڮ": 1841, "򲻴": 1842, "쵹": 1843, "񱩵": 1844, "㷱": 1845, "ﶯ": 1846, "仺": 1847, "湻": 1848, "콥": 1849, "򽫳": 1850, "涸": 1851, "浹": 1852, "翿": 1853, "࡮": 1854, "漥": 1855, "꣨": 1856, "򱶡": 1857, "򵶷": 1858, "񵶡": 1859, "簢": 1860, "㽿": 1861, "ථ": 1862, "觡": 1863, "彿": 1864, "踳": 1865, "䳡": 1866, "滰": 1867, "屧": 1868, "򱾾": 1869, "䱧": 1870, "򡢵": 1871, "󲿷": 1872, "𷨣": 1873, "򲻳": 1874, "覷": 1875, "­": 1876, "򡣶": 1877, "乷": 1878, "񷴻": 1879, "򤣬": 1880, "쾿": 1881, "汾": 1882, "輰": 1883, "": 1884, "ᶶ": 1885, "ෳ": 1886, "쵫": 1887, "񵶲": 1888, "󴬿": 1889, "Φ": 1890, "䴬": 1891, "": 1892, "࡭": 1893, "𡣳": 1894, "વ": 1895, "𡣽": 1896, "򶾵": 1897, "亦": 1898, "궨": 1899, "ﻯ": 1900, "𵤵": 1901, "㾷": 1902, "𵤶": 1903, "鿾": 1904, "綨": 1905, "⬣": 1906, "󶴡": 1907, "㷶": 1908, "𴦣": 1909, "붶": 1910, "뿹": 1911, "󰭣": 1912, "취": 1913, "쵲": 1914, "ॡ": 1915, "ⴳ": 1916, "㼷": 1917, "칦": 1918, "糣": 1919, "𲽽": 1920, "𽥻": 1921, "뱭": 1922, "絷": 1923, "縡": 1924, "黺": 1925, "󺦹": 1926, "鼦": 1927, "跢": 1928, "鹪": 1929, "⻮": 1930, "鱻": 1931, "廰": 1932, "ᷢ": 1933, "㹰": 1934, "": 1935, "㶾": 1936, "༸": 1937, "ᶸ": 1938, "콻": 1939, "巴": 1940, "籬": 1941, "ᴳ": 1942, "񾴶": 1943, "𳤻": 1944, "㵯": 1945, "鳤": 1946, "츩": 1947, "񡣳": 1948, "鷴": 1949, "齹": 1950, "": 1951, "鼸": 1952, "鱧": 1953, "켤": 1954, "ᰫ": 1955, "Ӥ": 1956, "󣿺": 1957, "캧": 1958, "": 1959, "๼": 1960, "롰": 1961, "𲻻": 1962, "Ṳ": 1963, "飺": 1964, "軵": 1965, "岽": 1966, "Ỷ": 1967, "ḡ": 1968, "鵴": 1969, "䴳": 1970, "񡯵": 1971, "⣻": 1972, "񡯡": 1973, "㶤": 1974, "񼲶": 1975, "湤": 1976, "벢": 1977, "⺦": 1978, "躹": 1979, "붨": 1980, "罻": 1981, "ᰮ": 1982, "񡣶": 1983, "봲": 1984, "񣺡": 1985, "򴰿": 1986, "軹": 1987, "⴦": 1988, "걾": 1989, "幫": 1990, "󺺼": 1991, "󺺴": 1992, "󺺸": 1993, "󡣷": 1994, "򽭡": 1995, "򵽺": 1996, "ᷨ": 1997, "ﵹ": 1998, "뾡": 1999, "𡢽": 2000, "Ȩ": 2001, "绪": 2002, "󵶷": 2003, "ⶶ": 2004, "󶶴": 2005, "俳": 2006, "븰": 2007, "򡢹": 2008, "𱻷": 2009, "ﰭ": 2010, "󱲶": 2011, "𶡵": 2012, "羵": 2013, "滻": 2014, "梿": 2015, "귿": 2016, "": 2017, "Ⱛ": 2018, "򰡺": 2019, "򣬹": 2020, "澲": 2021, "𡣷": 2022, "ﴫ": 2023, "ⱹ": 2024, "𡣸": 2025, "⼱": 2026, "ﶩ": 2027, "屡": 2028, "򡣹": 2029, "򽭾": 2030, "򲻽": 2031, "㲪": 2032, "": 2033, "嵨": 2034, "󡣵": 2035, "㿮": 2036, "鹴": 2037, "嵥": 2038, "ࣻ": 2039, "Ⱪ": 2040, "򡢿": 2041, "𡢻": 2042, "㡰": 2043, "𣿱": 2044, "걻": 2045, "鼫": 2046, "䶨": 2047, "𡣺": 2048, "뺢": 2049, "ࡱ": 2050, "񣿳": 2051, "񼡣": 2052, "񲻻": 2053, "춥": 2054, "㿶": 2055, "򡣷": 2056, "꺢": 2057, "ῡ": 2058, "䱦": 2059, "仨": 2060, "񲻵": 2061, "밡": 2062, "￪": 2063, "Ｐ": 2064, "󴯣": 2065, "񴯣": 2066, "籸": 2067, "񱧳": 2068, "𾪶": 2069, "㱿": 2070, "뱻": 2071, "󽫱": 2072, "龿": 2073, "󺦡": 2074, "󴯡": 2075, "򿴿": 2076, "򿪷": 2077, "嶾": 2078, "ᰲ": 2079, "󳵡": 2080, "촩": 2081, "䰮": 2082, "쾱": 2083, "湫": 2084, "羫": 2085, "ｨ": 2086, "⹵": 2087, "丿": 2088, "򵹺": 2089, "򵹻": 2090, "⼫": 2091, "촹": 2092, "ﾡ": 2093, "彡": 2094, "温": 2095, "극": 2096, "붥": 2097, "򿪽": 2098, "ൢ": 2099, "򵶹": 2100, "󡣸": 2101, "ﾲ": 2102, "賤": 2103, "糤": 2104, "氢": 2105, "󻼡": 2106, "強": 2107, "鿴": 2108, "汩": 2109, "̥": 2110, "ť": 2111, "濳": 2112, "񰡡": 2113, "༵": 2114, "뼸": 2115, "": 2116, "": 2117, "㼣": 2118, "𡢺": 2119, "屼": 2120, "ⷸ": 2121, "檽": 2122, "鰢": 2123, "첢": 2124, "󿳳": 2125, "񫡣": 2126, "밢": 2127, "󵺷": 2128, "󲻸": 2129, "粢": 2130, "󸫣": 2131, "έ": 2132, "𡢲": 2133, "ൣ": 2134, "㹪": 2135, "㴵": 2136, "Ḵ": 2137, "㷭": 2138, "帩": 2139, "춸": 2140, "󾱡": 2141, "桱": 2142, "񵹹": 2143, "찲": 2144, "嵫": 2145, "󣬹": 2146, "꿦": 2147, "𣿶": 2148, "𲻱": 2149, "󷢾": 2150, "򲢷": 2151, "𴩡": 2152, "󼪡": 2153, "": 2154, "񲻸": 2155, "鰵": 2156, "󱲵": 2157, "󵨵": 2158, "⸾": 2159, "𳳣": 2160, "": 2161, "󡯡": 2162, "䱾": 2163, "㳣": 2164, "ⴻ": 2165, "": 2166, "𣿲": 2167, "곥": 2168, "豾": 2169, "﹢": 2170, "ḻ": 2171, "첹": 2172, "𲻸": 2173, "㵻": 2174, "⾫": 2175, "Ӭ": 2176, "": 2177, "󵺹": 2178, "귽": 2179, "⡱": 2180, "ﴬ": 2181, "󱼳": 2182, "᾵": 2183, "": 2184, "⽦": 2185, "": 2186, "漼": 2187, "򾡡": 2188, "񣬻": 2189, "񱨣": 2190, "ಫ": 2191, "䶡": 2192, "ᾡ": 2193, "绺": 2194, "⽵": 2195, "红": 2196, "쾲": 2197, "㷣": 2198, "ྡ": 2199, "ඹ": 2200, "䶾": 2201, "򼡢": 2202, "֩": 2203, "Ы": 2204, "൲": 2205, "ས": 2206, "볭": 2207, "紫": 2208, "󵺣": 2209, "伣": 2210, "𷶣": 2211, "ꤣ": 2212, "㿿": 2213, "䵲": 2214, "塭": 2215, "򱶣": 2216, "弫": 2217, "㺲": 2218, "⹫": 2219, "뵭": 2220, "򡣵": 2221, "ի": 2222, "ⲩ": 2223, "뱸": 2224, "ᶡ": 2225, "񲾡": 2226, "𽫲": 2227, "񼫡": 2228, "򿪲": 2229, "鼺": 2230, "ꡭ": 2231, "㴴": 2232, "򷨣": 2233, "Ⲿ": 2234, "馣": 2235, "⻬": 2236, "Ǭ": 2237, "": 2238, "򵹿": 2239, "": 2240, "𹳣": 2241, "⳯": 2242, "确": 2243, "㾢": 2244, "紨": 2245, "깦": 2246, "༫": 2247, "㼺": 2248, "ᴮ": 2249, "黭": 2250, "뻭": 2251, "ബ": 2252, "򼲳": 2253, "󼰵": 2254, "伫": 2255, "㲽": 2256, "淶": 2257, "𴸡": 2258, "򣻵": 2259, "澴": 2260, "򽿴": 2261, "󷽼": 2262, "򽵱": 2263, "򽲻": 2264, "󴨰": 2265, "㵸": 2266, "⵼": 2267, "뵡": 2268, "츣": 2269, "幦": 2270, "𡣾": 2271, "": 2272, "𺣡": 2273, "󺦽": 2274, "౼": 2275, "ⶪ": 2276, "Ǣ": 2277, "󺣴": 2278, "﷫": 2279, "糭": 2280, "䤱": 2281, "鵣": 2282, "Ҭ": 2283, "㸹": 2284, "򰶱": 2285, "滮": 2286, "䣡": 2287, "边": 2288, "뼱": 2289, "﷢": 2290, "㻯": 2291, "㶡": 2292, "Ჹ": 2293, "񼣺": 2294, "ṹ": 2295, "ɯ": 2296, "궬": 2297, "塮": 2298, "깲": 2299, "𾭣": 2300, "ⷳ": 2301, "x": 2302, "<s>": 2303}